Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/framtidas-kulturpolitikk.html.tmx
Source language: nob
Languages: smj

source: Framtidas kulturpolitikk / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Boahtteiggi kulturpolitihkka / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: 27. mars 2012
smj: 27. njoktje 2012

source: Sametinget ønsker å få innspill fra kunstnere og kulturarbeidere, for arbeidet med å forme kulturpolitikken er i gang.
smj: Sámedigge sihtá vuojnojt oadtjot dájddárijs ja kultuvrrabarggijs, danen gå kultuvrrabargo hábbmim le jådon.

source: Til høsten arrangerer Sametinget en Kunstnerkonferanse som blir et møtested for innspill, debatter og kunstneriske bidrag.
smj: Sámedigge ásat Dájddárkonferánsav tjaktjaj mij sjaddá æjvvalimsaje gånnå bæssá vuojnojt buktet, dagástallat ja dájdav vuosedit.

source: Sametinget har gått i gang med å utforme kulturmeldingen som skal bli retningsgivende for sametingets kulturpolitikk.
smj: Sámedigge le kultuvrradiedádusáv dahkamin mij galggá tjielggit Sámedikke boahtteájge kultuvrrapolitihkav.

source: I forbindelse med det arbeidet arrangeres det innspillsmøter.
smj: Dan aktijvuodan ásaduvvi moadda tjåhkanime gånnå bæssá vuojnojdis buktet.

source: Den største møteplassen blir Kunstnerkonferansen som avholdes i sametingsbygningen i Karasjok i september.
smj: Åvdemus æjvvalimsadje sjaddá Dájddárkonferánssa mij tjadáduvvá sámediggevieson Gárásjågån ragátmánon.

source: - Det er første gang Sametinget arrangerer en kunstnerkonferanse, sier Larsen som mener det er veldig viktig å få innspill fra de profesjonelle kunstutøverne.
smj: - Dát le vuostasj bále Sámedigge dájddárkonferánsav ásat, javllá Larsen gen mielas le viehka ájnas vuojnojt oadtjot dájddártjiehpijs.

source: Til dette viktige arbeidet ønsker Sametinget å få innspill fra så mange som mulig, fra kulturinteresserte, arrangører, og kulturarbeidere.
smj: Dán ájnas bargguj sihtá Sámedigge guládallat nav moaddásij dagu vejulasj, kultuvrraberustiddjij, ásadiddjij ja kultuvrrabarggij.

source: - Vi kommer også til å drive oppsøkende virksomhet, holde mindre møter for å få innspill fra flest mulig, avslutter rådsmedlem Vibeke Larsen
smj: - Galggap aj muhtemij guossidit, unnep tjåhkanimijt tjadádit váj oadtjop nav ållo ájádusájt dagu vejulasj, låhpat rádeájras Vibeke Larsen

source: Kontaktperson: Rådsmedlem Vibeke Larsen, tlfnr: +47 941 30 116
smj: Aktijvuohta: Rádeájras Vibeke Larsen, tlfnr: +47 941 30 116
